<?php
/**
 +------------------------------------------------------------------------------
 * 第三方DB类配置文件 
 +------------------------------------------------------------------------------
 * @category    
 * @package  
 * @author   pengzl<pengzl_gz@163.com>
 * @version  $Id: db.config.php 2 2015-11-02 02:28:48Z pengzl $
 +------------------------------------------------------------------------------
 */
return array(
    'dbhost'=> 'localhost',
    'dbname'=> 'mxdata',
    'dbuser'=> 'mxweb',
    'dbpass'=> 'mxweb9484d3e14b',
    'dbport'=> '3306',
    'charset'=> 'gb2312'
);
?>